export default {
	friendshipLinks:[
	  {
		category: 'AI工具',
		title: '文心一言',
		logo: 'https://nlp-eb.cdn.bcebos.com/static/eb/asset/logo.8a6b508d.png',
		link: 'https://yiyan.baidu.com/',
		tip: '文心一言是百度研发的人工智能大语言模型产品，能够通过上一句话，预测生成下一段话。 任何人都可以通过输入【指令】和文心一言进行对话互动、提出问题或要求，让文心一言高效地帮助人们获取信息、知识和灵感。——最了解国情，擅长写公文体'
	  },
	  {
		category: 'AI工具',
		title: 'Kimi',
		logo: 'https://kimi-img.moonshot.cn/prod-chat-kimi/avatar/kimi/iii.png',
		link: 'https://kimi.moonshot.cn/',
		tip: 'Kimi+就像是来自平行宇宙里，专业技能点满的的“Kimi分身”。每个Kimi+都拥有独特的技能，可以帮你解决不同的问题，从提示词设计到写作辅助，或者是学术资源的搜索，简直就像是你的私人助理团队一样强大！🌟——长文档阅读，互联网最新信息'
	  },
	  {
		category: 'AI工具',
		title: '智谱清言',
		logo: './zpqy.png',
		link: 'https://chatglm.cn/main/detail',
		tip: '智谱清言是由智谱 AI 公司开发的一款人工智能助手，它基于大型语言模型 GLM-3 构建而成。智谱清言的设计目标是提供一个人工智能对话系统，能够对用户的问题和要求提供适当的答复和支持。——文档阅读，互联网最新信息，AI智能体'
	  },
	  {
		category: 'AI工具',
		title: '秘塔AI搜索',
		logo: './mita.png',
		link: 'https://metaso.cn/about-us',
		tip: '秘塔AI搜索(metaso.cn)于2024年初上线，它是一款能够深入理解您的问题的AI搜索引擎，没有广告，直达结果。——文档优化纠错，实时互联网搜索，文献出处'
	  },
	  {
		category: 'AI工具',
		title: 'ChatPPT',
		logo: 'https://image.yoojober.com/upload-m/2024-01/65b1d8028efb5.gif',
		link: 'https://chat-ppt.com/',
		tip: '直接输入你的PPT主题即可快速一键生成文档，或下载官方插件，体验更丰富的创作功能——输入一段话直接生成PPT'
	  },
	  {
		category: 'AI工具',
		title: '飞书妙记',
		logo: 'https://p1-hera.feishucdn.com/tos-cn-i-jbbdkfciu3/3b2bbcd42878447c914449eb0e56fea6~tplv-jbbdkfciu3-png:0:0.png',
		link: 'https://www.feishu.cn/',
		tip: '直接输入你的PPT主题即可快速一键生成文档，或下载官方插件，体验更丰富的创作功能——输入一段话直接生成PPT'
	  },
	  {
		category: 'AI工具',
		title: '道客巴巴',
		logo: 'https://res.doc88.com/resources/images/logo.png',
		link: 'https://www.doc88.com/',
		tip: '查询文献：各种论文的文献出处'
	  },
	  {
		category: 'AI工具',
		title: '豆包',
		logo: 'https://lf-flow-web-cdn.doubao.com/obj/flow-doubao/doubao/web/static/image/OnboardingAvatar.0f4f29a4.webp',
		link: 'https://www.doubao.com/chat/',
		tip: '查询文献：各种论文的文献出处'
	  },
	  {
		category: '搜索引擎',
		title: '百度',
		logo: 'https://ae01.alicdn.com/kf/Hf5e27f5664224eb191b198587dbc66e11.png',
		link: 'https://www.baidu.com/',
		tip: '网页搜索：用户可以在搜索框中输入关键词，快速找到与关键词相关的网页信息。'
	  },
	  {
		category: '搜索引擎',
		title: '必应',
		logo: './biying.png',
		link: 'https://www.bing.com/?mkt=zh-CN',
		tip: '网页搜索：用户可以在搜索框中输入关键词，快速找到与关键词相关的网页信息。'
	  }
	]
};